import React from "react";
import './yasnevo.css';
import "./yasnevo_media.css";

const Yasnevo = () => {
    return(
      <div>
        <div className="yasnevo__container">
            <div className="yasnevo__text">
                <h2>Moreon Fitness</h2>
                <div className="yasnevo__p">
                    <p className={'p2'}>
                        Мореон Фитнес – семейный премиум фитнес-клуб с бассейном, 40 видами групповых программ, детским
                        клубом, школой единоборств и скалодромом.
                        <br/>
                        Оборудование тренажерного зала поставляет эксклюзивный партнер Олимпийских игр - Technogym,
                        а тренировки проводят призеры российских и международных соревнований.
                        <br/>
                        Групповые программы учитывают особенности нагрузок для женщин и мужчин, инструкторы тренируют
                        детей и подростков, проводят занятия для пожилых людей. На сайте Мореон Фитнес описаны все
                        программы, их польза, преимущества и расписание.
                        <br/>
                        Спортивный бассейн фитнес-центра «Мореон» - база для тренировок и соревнований школы спортивного
                        плавания, площадка для водных групповых программ, персональных тренировок и свободного плавания.
                        В бассейне «Тоник» учатся плавать самые маленькие клиенты – посетители студии грудничкового плавания.
                        <br/>
                        Мы хотим, чтобы занятия спортом были не только приятными и полезными, но и удобными. Перед
                        тренировкой каждый клиент получает электронный ключ от индивидуальной ячейки хранения, халат и
                        полотенце. В раздевалках работают солярии. Разрядиться, расслабить мускулы, отдохнуть душой и
                        телом можно в релакс-зонах «Мореон» - банном комплексе «Термы» и пространстве Мореон SPA.
                    </p>
                </div>
            </div>
        </div>
      </div>
    );
}

export default Yasnevo;